/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld sostituiti";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 sostituito";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "In selezione";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Non trovato";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Sostituisci tutto";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Seleziona tutto";

